Repository: BackupTheBerlios/ghafas-svn
Catalog: trunk/locale/*/LC_MESSAGES/gnakb.po
Languages: de

source: No reduction
de: Keine

source: BC25, 2nd class
de: BC25, 2. Kl.

source: BC25, 1st class
de: BC25, 1. Kl.

source: BC50, 2nd class
de: BC50, 2. Kl.

source: BC50, 1st class
de: BC50, 1. Kl.

source: Error
de: Fehler

source: Start & Destination
de: Start & Ziel

source: From:
de: Von:

source: To:
de: Nach:

source: Departure (earliest)
de: Abfahrt (frühestens)

source: Time:
de: Zeit

source: Date:
de: Datum

source: Arrival (latest)
de: Ankunft (apätestens)

source: Options
de: Optionen

source: Class
de: Klasse

source: Connection
de: Verbindung

source: Normal fare
de: Normalpreis

source: Savings fare
de: Sparpreis
